DICTIONARY = {
    'ru': {
        'help_msg': 'Чтобы добавить/изменить основной аккаунт, нажми "Добавить основной аккаунт"\n'
                    'Чтобы добавить второстепенный аккаунт, нажми "Добавить аккаунт"\n'
                    'Чтобы удалить второстепенный аккаунт, нажми "Удалить аккаунт"\n',
        'mainmenu_msg': 'Главное меню',
        'add_main_account_btn': 'Добавить основной аккаунт',
        'add_referal_btn': 'Добавить аккаунт',
        'delete_referal_btn': '👨Удалить аккаунт',
        'set_api_key_msg': 'Введите API Key:',
        'set_api_secret_msg': 'Введите API Secret:',
        'add_account_success_btn': 'Аккаунт успешно добавлен!',
    },
}
