DICTIONARY = {
    'ru': {
        # то что заканчивается на _msg - для сообщений
        'help_msg': 'Чтобы добавить/изменить основной аккаунт, нажми "Добавить основной аккаунт"\n'
                    'Чтобы добавить второстепенный аккаунт, нажми "Добавить аккаунт"\n'
                    'Чтобы удалить второстепенный аккаунт, нажми "Удалить аккаунт"\n',
        'mainmenu_msg': 'Главное меню',
        # то что заканчивается на _btn - это текст кнопки
        'add_main_account_btn': 'Добавить основной аккаунт',
        'add_referal_btn': 'Добавить аккаунт',
        'delete_referal_btn': '👨Удалить аккаунт',
    },
}
